page={
    "月租": "29元",
    "全国流量": "80G（50G通用+30G定向）",
    "每月通话": "0.1元/分钟",
    "福利": "首充100元赠送240元",
    "套餐外资费": {
        "定向流量": "5元/G",
        "短彩信": "0.1元/条"
    },
    "办理年龄": "18-65周岁",
    "资费说明": [
        "激活后首月9.9元权益包",
        "专属渠道充值100元送240元",
        "激活后赠送50G全国通用流量，流量有效期24个月",
        "套餐内容按实际折算，次月起全月"
    ],
    "发货说明": [
        "京东上门配送激活",
        "激活后插入手机并拨打一次电话进行实名验证",
        "不发货地区：新疆、西藏、北京、云南、杭州、嘉兴、安阳、鹤壁、成都、常德、仙桃、吕梁、太原、阳泉、重庆、黑河、哈尔滨、保定市内蒙古（呼和浩特、赤峰、通辽、鄂尔多斯、呼伦贝尔、锡林郭勒、乌海）黑龙江、吉林、辽宁"
    ]
}
